Repository: Analytify/analytify-analytics-dashboard-widget
Catalog: languages/analytify-analytics-dashboard-widget-*.po
Languages: de_de, fr_fr

source: Google Analytics Dashboard By Analytify
de_de: Google Analytics Dashboard von Analytify
fr_fr: Tableau de bord Google Analytics par Analytify

source: View Stats
fr_fr: Afficher statistiques

source: Top pages
de_de: Top Seiten
fr_fr: Meilleures pages

source: Top Countries
de_de: Top Länder
fr_fr: Meilleurs pays

source: Top Cities
de_de: Top Städte
fr_fr: Meilleures villes

source: Keywords
de_de: Schlüsselwörter
fr_fr: Mots-clés

source: Select a custom date
de_de: Wählen Sie einen gewünschten Zeitraum aus
fr_fr: Définir une plage de temps

source: Select the Profile
fr_fr: Choisir le profil

source: Connect your Google account with Analytify
de_de: Verbinden Sie Ihren Google Account mit Analytify
fr_fr: Connectez votre compte Google avec Analytify

source: AVERAGE PAGES
de_de: DURCHSCHNITTLICHE SEITEN
fr_fr: PAGES INTERMEDIAIRES

source: Top cities by views.
de_de: Top Städte nach Ansichten.
fr_fr: Meilleures villes (vues)

source: Cities
de_de: Städte
fr_fr: Villes

source: Top countries by views.
de_de: Top Länder nach Ansichten.
fr_fr: Meilleurs pays (vues)

source: Countries
de_de: Länder
fr_fr: Pays

source: Top keywords by views.
de_de: Top Keywords nach Ansichten.
fr_fr: Meilleurs mots clés (vues).

source: Top reffers by views.
de_de: Top Referrer nach Ansichten.
fr_fr: Meilleurs sites référents (vues).

source: Top social media by views.
de_de: Top Soziale Netzwerke nach Ansichten.
fr_fr: Meilleurs réseaux sociaux (vues).

source: Google Analytics by Analytify is required to run Google Analytics dashboard widget.
de_de: Google Analytics von Analytify ist benötigt, um das Google Analytics Dashboard Widget nutzen zu können.
fr_fr: Google Analytics par Analytify est nécessaire pour le widget Google Analytics.

source: Click here to Install Analytify(Core)
de_de: Klicken Sie hier, um das Analytics Core Plugin zu installieren
fr_fr: Cliquez ici pour installer Analytify (cœur)

source: Click here to activate Analytify Core plugin.
de_de: Klicken Sie hier, um das Analytify Core Plugin zu installieren.
fr_fr: Cliquez ici pour activer le plugin cœur Analytify.

source: Analytify - Gooogle Analytics Dashboard widget
de_de: Analytify - Google Analytics Dashboard Widget
fr_fr: Analytify - widget pour Google Analytics Dashboard

source: It is a Free Add-on for Analytify plugin to show Google Analytics widget at WordPress dashboard. This is developed on the requests of our users.
de_de: Es handelt sich um ein kostenloses Addon für das Analytify Plugin, um das Google Analytics Plugin auf dem WordPress Dashboard anzuzeigen. Dies wurde auf Anforderung von Nutzern entwickelt.
fr_fr: Ceci est un plugin gratuit pour Analytify permettant d'afficher le widget Analytify sur le tableau de bord WordPress. Nous l'avons développé à la demande de nos utilisateurs.

source: Select the Profie
de_de: Wählen Sie das Profil
