Repository: Analytify/analytify-analytics-dashboard-widget
Catalog: languages/wp-analytify-dashboard-widget-*.po
Languages: nb_no

source: Google Analytics Dashboard By Analytify
nb_no: Kontrollpanel for Google Analytics

source: View Stats
nb_no: Se statistikk

source: Top pages
nb_no: Sider

source: Top Countries
nb_no: Land

source: Top Cities
nb_no: Byer

source: Keywords
nb_no: Søkeord

source: Select a custom date
nb_no: Velg egendefinert dato

source: Select the Profile
nb_no: Velg profil

source: Connect your Google account with Analytify
nb_no: Koble din Google bruker til Analytify

source: AVERAGE PAGES
nb_no: Sider per økt

source: Top cities by views.
nb_no: Byer

source: Cities
nb_no: Byer

source: Top countries by views.
nb_no: Land

source: Countries
nb_no: Land

source: Top keywords by views.
nb_no: Mest brukte søkeord

source: Top reffers by views.
nb_no: Henvisninger

source: Top social media by views.
nb_no: Sosiale medier

source: Google Analytics by Analytify is required to run Google Analytics dashboard widget.
nb_no: Google Analytics av Analytify er påkrevd for at denne utvidelsen skal fungere.

source: Click here to Install Analytify(Core)
nb_no: Klikk her for å installere Analytify(gratisversjon).

source: Click here to activate Analytify Core plugin.
nb_no: Klikk her for å aktivere Analytify.
